// Button labels
"CANCEL" = "Avbryt";

// Category names
"CATEGORY_APPLICATIONS" = "Programmer";
"CATEGORY_BOOKMARKS" = "Websider";
"CATEGORY_CONTACTS" = "Kontakter";
"CATEGORY_DOCUMENTS" = "Dokumenter";
"CATEGORY_EVENTS" = "Hendelser og oppgaveobjekter";
"CATEGORY_FOLDERS" = "Mapper";
"CATEGORY_IMAGES" = "Bilder";
"CATEGORY_MAIL" = "E-postmeldinger";
"CATEGORY_MOVIES" = "Filmer";
"CATEGORY_MUSIC" = "Musikk";
"CATEGORY_PDFS" = "PDF-dokumenter";
"CATEGORY_SYSTEMPREFS" = "Systemvalg";
"CATEGORY_FONTS" = "Fonter";
"CATEGORY_PRESENTATIONS" = "Presentasjoner";

//used to make Cmd Space shortcut string
"SPACEBAR_KEY" = "Mellomrom";

//alerts
"HOT_KEY_IN_USE_TITLE" = "Tastatursnarvei i bruk";
"HOT_KEY_IN_USE_MESSAGE" = "Denne tastatursnarveien brukes allerede av systemet eller et annet program. Velg en annen snarvei, eller tilpass andre systemsnarveier ved hjelp av Tastatur-valg.";
"HOT_KEY_UNKNOWN_ERROR_TITLE" = "Tastatursnarveifeil";
"HOT_KEY_UNKNOWN_ERROR_MESSAGE" = "Det oppsto en ukjent feil av typen %d under forsøk på å registrere tastatursnarveien. Prøv igjen, eller velg en annen snarvei.";
"DUPLICATE_ITEM_TITLE" = "Duplikatobjekt";
"DUPLICATE_ITEM_MESSAGE" = "Objektet finnes allerede i listen og ble ikke lagt til.";
"DUPLICATE_ITEM_MESSAGE_MULTIPLE" = "Ett eller flere objekter finnes allerede i listen og ble ikke lagt til.";

"PRIVACY_ALERT_TITLE" = "Feil i unntaksliste";
"PRIVACY_ERROR_UNKNOWN" = "Objektet kunne ikke legges til eller fjernes på grunn av en ukjent feil."; // kMDExclusionFailed
"PRIVACY_ERROR_PERMISSION_DENIED" = "Objektet kunne ikke legges til eller fjernes fordi du ikke har de nødvendige rettighetene."; // kMDExclusionPermissionDenied
"PRIVACY_ERROR_NON_INDEXED" = "Objektet kunne ikke legges til eller fjernes fordi plasseringen ikke er indeksert."; // kMDExclusionPermissionNonIndexedLocation
"PRIVACY_BREAK_APPS_TITLE" = "Er du sikker på at du vil hindre at Spotlight søker i «%@»?";
"PRIVACY_BREAK_APPS_MESSAGE" = "Hvis du utelater dette stedet fra Spotlight-søk, vil det føre til at søkefunksjonen ikke fungerer i enkelte programmer.";

// Accessibility
"PRIVACY_ADD_AX_DESCRIPTION" = "Legg til en disk eller mappe som ikke skal indekseres.";
"PRIVACY_REMOVE_AX_DESCRIPTION" = "Fjern den markerte disken eller mappen fra listen over objekter som ikke skal indekseres.";

//tool tips
"ADD_ITEM_TOOLTIP" = "Legg til en mappe som skal utelates";
"DELETE_ITEM_TOOLTIP" = "Fjern markerte objekter fra listen";

//button titles
"CHOOSE" = "Velg";

//For undo menu
"UNDO_DELETE" = "Slett";
"UNDO_ADD" = "Legg til";

//Key names
"RETURN_KEY" = "Retur";
"ENTER_KEY" = "Enter";
"TAB_KEY" = "Tabulator";
"ESC_KEY" = "Esc";
"DELETE_KEY" = "Slett";

